<?php

return [
    'date' => 'Дата проведения: ',
    'video'=>'Смотреть видео',
    'presentationdownload'=>'Скачать презентацию',
    'conflist'=>'К списку конференций',
    'noconf'=>'К сожалению конференции еще не добавлены',
    'startdate'=>'Дата начала',
    'startdatetitle'=>'Введите дату начала конференции',
    'enddate'=>'Дата окончания',
    'enddatetitle'=>'Введите дату окончания конференции (опционально)',
    'ruheader'=>'Название по-русски',
    'headertitle'=>'Введите название конференции до 255 знаков',
    'enheader'=>'Название по-английски',
    'rudescription'=>'Описание по-русски',
    'descriptiontitle'=>'Введите описание конференции до 2000 знаков',
    'endescription'=>'Описание по-английски',
    'videolink'=>'Ссылка на видео',
    'videolinktitle'=>'Укажите ссылку на видео (опционально)',
    'presentation'=>'Выберите файл презентации',
    'presentationtitle'=>'Выберите файл презентации для загрузки',
    
];