<?php
return [
    'message'=>'Для связи воспользуйтесь удобными для Вас мессенджерами и соц. сетями или отправьте сообщение с помощью формы на данной странице.',
    'contactnumber'=>'Контактный номер (рабочий): +375 17 276-91-42 с 08.00 до 16.00 в рабочие дни.',
    'subject'=>'Тема сообщения',
    'subjecttitle'=>'Введите тему сообщения до 255 знаков',
    'email'=>'Ваш e-mail',
    'emailtitle'=>'Введите адрес для обратной связи',
    'emailhelper'=>'Введите адрес для ответа',
    'name'=>'Ваше имя',
    'nametitle'=>'Введите Ф.И.О.',
    'namehelper'=>'Введите имя, чтобы мы могли Вам ответить',
    'text'=>'Текст сообщения',
    'texttitle'=>'Введите текст сообщения до 5000 знаков',
    'send'=>'Отправить',
];